[
  "API:CertControlStore",
  "API:CertCreateCertificateContext",
  "API:CertOpenStore",
  "API:CoCreateInstance",
  "API:CoCreateInstanceEx",
  "API:CoGetClassObject",
  "API:CoInitializeEx",
  "API:CoInitializeSecurity",
  "API:CoUninitialize",
  "API:ControlService",
  "API:CopyFileA",
  "API:CopyFileExW",
  "API:CopyFileW",
  "API:CreateActCtxW",
  "API:CreateDirectoryW",
  "API:CreateJobObjectW",
  "API:CreateProcessInternalW",
  "API:CreateRemoteThread",
  "API:CreateRemoteThreadEx",
  "API:CreateServiceA",
  "API:CreateServiceW",
  "API:CreateThread",
  "API:CreateToolhelp32Snapshot",
  "API:CryptAcquireContextA",
  "API:CryptAcquireContextW",
  "API:CryptCreateHash",
  "API:CryptDecodeObjectEx",
  "API:CryptDecrypt",
  "API:CryptEncrypt",
  "API:CryptExportKey",
  "API:CryptGenKey",
  "API:CryptHashData",
  "API:CryptProtectData",
  "API:CryptProtectMemory",
  "API:CryptUnprotectData",
  "API:CryptUnprotectMemory",
  "API:DecryptMessage",
  "API:DeleteFileW",
  "API:DeleteUrlCacheEntryA",
  "API:DeleteUrlCacheEntryW",
  "API:DeviceIoControl",
  "API:DnsQuery_W",
  "API:DrawTextExA",
  "API:DrawTextExW",
  "API:EncryptMessage",
  "API:EnumServicesStatusA",
  "API:EnumServicesStatusW",
  "API:EnumWindows",
  "API:FindFirstFileExA",
  "API:FindFirstFileExW",
  "API:FindResourceA",
  "API:FindResourceExA",
  "API:FindResourceExW",
  "API:FindResourceW",
  "API:FindWindowA",
  "API:FindWindowExA",
  "API:FindWindowExW",
  "API:FindWindowW",
  "API:GetAdaptersAddresses",
  "API:GetAdaptersInfo",
  "API:GetAddrInfoW",
  "API:GetAsyncKeyState",
  "API:GetBestInterfaceEx",
  "API:GetComputerNameA",
  "API:GetComputerNameW",
  "API:GetCursorPos",
  "API:GetDiskFreeSpaceExW",
  "API:GetDiskFreeSpaceW",
  "API:GetFileAttributesExW",
  "API:GetFileAttributesW",
  "API:GetFileInformationByHandle",
  "API:GetFileInformationByHandleEx",
  "API:GetFileSize",
  "API:GetFileSizeEx",
  "API:GetFileType",
  "API:GetFileVersionInfoExW",
  "API:GetFileVersionInfoSizeExW",
  "API:GetFileVersionInfoSizeW",
  "API:GetFileVersionInfoW",
  "API:GetForegroundWindow",
  "API:GetKeyState",
  "API:GetKeyboardState",
  "API:GetNativeSystemInfo",
  "API:GetShortPathNameW",
  "API:GetSystemDirectoryA",
  "API:GetSystemDirectoryW",
  "API:GetSystemInfo",
  "API:GetSystemMetrics",
  "API:GetSystemTimeAsFileTime",
  "API:GetSystemWindowsDirectoryA",
  "API:GetSystemWindowsDirectoryW",
  "API:GetTempPathW",
  "API:GetTimeZoneInformation",
  "API:GetUserNameA",
  "API:GetUserNameExA",
  "API:GetUserNameExW",
  "API:GetUserNameW",
  "API:GetVolumeNameForVolumeMountPointW",
  "API:GetVolumePathNameW",
  "API:GetVolumePathNamesForVolumeNameW",
  "API:GlobalMemoryStatus",
  "API:GlobalMemoryStatusEx",
  "API:HttpOpenRequestA",
  "API:HttpOpenRequestW",
  "API:HttpQueryInfoA",
  "API:HttpSendRequestA",
  "API:HttpSendRequestW",
  "API:IWbemServices_ExecMethod",
  "API:IWbemServices_ExecQuery",
  "API:InternetCloseHandle",
  "API:InternetConnectA",
  "API:InternetConnectW",
  "API:InternetCrackUrlA",
  "API:InternetCrackUrlW",
  "API:InternetGetConnectedState",
  "API:InternetGetConnectedStateExA",
  "API:InternetGetConnectedStateExW",
  "API:InternetOpenA",
  "API:InternetOpenUrlA",
  "API:InternetOpenUrlW",
  "API:InternetOpenW",
  "API:InternetQueryOptionA",
  "API:InternetReadFile",
  "API:InternetSetOptionA",
  "API:InternetSetStatusCallback",
  "API:InternetWriteFile",
  "API:IsDebuggerPresent",
  "API:LdrGetDllHandle",
  "API:LdrGetProcedureAddress",
  "API:LdrLoadDll",
  "API:LdrUnloadDll",
  "API:LoadResource",
  "API:LoadStringA",
  "API:LoadStringW",
  "API:LookupAccountSidW",
  "API:LookupPrivilegeValueW",
  "API:MessageBoxTimeoutA",
  "API:MessageBoxTimeoutW",
  "API:Module32FirstW",
  "API:Module32NextW",
  "API:MoveFileWithProgressW",
  "API:NetGetJoinInformation",
  "API:NetShareEnum",
  "API:NetUserGetInfo",
  "API:NetUserGetLocalGroups",
  "API:NotifyBootConfigStatus",
  "API:NtAllocateVirtualMemory",
  "API:NtClose",
  "API:NtCreateFile",
  "API:NtCreateKey",
  "API:NtCreateMutant",
  "API:NtCreateSection",
  "API:NtCreateThreadEx",
  "API:NtDelayExecution",
  "API:NtDeleteFile",
  "API:NtDeleteKey",
  "API:NtDeleteValueKey",
  "API:NtDeviceIoControlFile",
  "API:NtDuplicateObject",
  "API:NtEnumerateKey",
  "API:NtEnumerateValueKey",
  "API:NtFreeVirtualMemory",
  "API:NtGetContextThread",
  "API:NtLoadDriver",
  "API:NtMapViewOfSection",
  "API:NtOpenDirectoryObject",
  "API:NtOpenFile",
  "API:NtOpenKey",
  "API:NtOpenKeyEx",
  "API:NtOpenMutant",
  "API:NtOpenProcess",
  "API:NtOpenSection",
  "API:NtOpenThread",
  "API:NtProtectVirtualMemory",
  "API:NtQueryAttributesFile",
  "API:NtQueryDirectoryFile",
  "API:NtQueryFullAttributesFile",
  "API:NtQueryInformationFile",
  "API:NtQueryKey",
  "API:NtQueryMultipleValueKey",
  "API:NtQuerySystemInformation",
  "API:NtQueryValueKey",
  "API:NtQueueApcThread",
  "API:NtReadFile",
  "API:NtReadVirtualMemory",
  "API:NtResumeThread",
  "API:NtSaveKeyEx",
  "API:NtSetContextThread",
  "API:NtSetInformationFile",
  "API:NtSetValueKey",
  "API:NtSuspendThread",
  "API:NtTerminateProcess",
  "API:NtTerminateThread",
  "API:NtUnloadDriver",
  "API:NtUnmapViewOfSection",
  "API:NtWriteFile",
  "API:NtWriteVirtualMemory",
  "API:ObtainUserAgentString",
  "API:OleInitialize",
  "API:OpenSCManagerA",
  "API:OpenSCManagerW",
  "API:OpenServiceA",
  "API:OpenServiceW",
  "API:OutputDebugStringA",
  "API:Process32FirstW",
  "API:Process32NextW",
  "API:ReadCabinetState",
  "API:ReadProcessMemory",
  "API:RegCloseKey",
  "API:RegCreateKeyExA",
  "API:RegCreateKeyExW",
  "API:RegDeleteKeyA",
  "API:RegDeleteKeyW",
  "API:RegDeleteValueA",
  "API:RegDeleteValueW",
  "API:RegEnumKeyExA",
  "API:RegEnumKeyExW",
  "API:RegEnumKeyW",
  "API:RegEnumValueA",
  "API:RegEnumValueW",
  "API:RegOpenKeyExA",
  "API:RegOpenKeyExW",
  "API:RegQueryInfoKeyA",
  "API:RegQueryInfoKeyW",
  "API:RegQueryValueExA",
  "API:RegQueryValueExW",
  "API:RegSetValueExA",
  "API:RegSetValueExW",
  "API:RegisterHotKey",
  "API:RemoveDirectoryA",
  "API:RemoveDirectoryW",
  "API:RtlAddVectoredContinueHandler",
  "API:RtlAddVectoredExceptionHandler",
  "API:RtlCreateUserThread",
  "API:RtlDecompressBuffer",
  "API:RtlRemoveVectoredExceptionHandler",
  "API:SHGetFolderPathW",
  "API:SHGetSpecialFolderLocation",
  "API:SearchPathW",
  "API:SendNotifyMessageA",
  "API:SendNotifyMessageW",
  "API:SetEndOfFile",
  "API:SetErrorMode",
  "API:SetFileAttributesW",
  "API:SetFileInformationByHandle",
  "API:SetFilePointer",
  "API:SetFilePointerEx",
  "API:SetFileTime",
  "API:SetInformationJobObject",
  "API:SetStdHandle",
  "API:SetUnhandledExceptionFilter",
  "API:SetWindowsHookExA",
  "API:SetWindowsHookExW",
  "API:ShellExecuteExW",
  "API:SizeofResource",
  "API:StartServiceA",
  "API:StartServiceW",
  "API:Thread32First",
  "API:Thread32Next",
  "API:URLDownloadToFileW",
  "API:UnhookWindowsHookEx",
  "API:UuidCreate",
  "API:WSAConnect",
  "API:WSARecv",
  "API:WSARecvFrom",
  "API:WSASend",
  "API:WSASocketA",
  "API:WSASocketW",
  "API:WSAStartup",
  "API:WriteConsoleA",
  "API:WriteConsoleW",
  "API:WriteProcessMemory",
  "API:__anomaly__",
  "API:__exception__",
  "API:accept",
  "API:bind",
  "API:closesocket",
  "API:connect",
  "API:getaddrinfo",
  "API:gethostbyname",
  "API:getsockname",
  "API:ioctlsocket",
  "API:listen",
  "API:recv",
  "API:recvfrom",
  "API:select",
  "API:send",
  "API:sendto",
  "API:setsockopt",
  "API:shutdown",
  "API:socket",
  "API:timeGetTime",
  "DIR:DIRECTORY_CREATED:appdata",
  "DIR:DIRECTORY_CREATED:count",
  "DIR:DIRECTORY_CREATED:program_data",
  "DIR:DIRECTORY_CREATED:startup",
  "DIR:DIRECTORY_CREATED:system_dirs",
  "DIR:DIRECTORY_CREATED:temp_dirs",
  "DIR:DIRECTORY_CREATED:user_docs",
  "DIR:DIRECTORY_ENUMERATED:appdata",
  "DIR:DIRECTORY_ENUMERATED:count",
  "DIR:DIRECTORY_ENUMERATED:program_data",
  "DIR:DIRECTORY_ENUMERATED:startup",
  "DIR:DIRECTORY_ENUMERATED:system_dirs",
  "DIR:DIRECTORY_ENUMERATED:temp_dirs",
  "DIR:DIRECTORY_ENUMERATED:user_docs",
  "DROP:EXTENSION:.$$$",
  "DROP:EXTENSION:.000",
  "DROP:EXTENSION:.001",
  "DROP:EXTENSION:.002",
  "DROP:EXTENSION:.0auq",
  "DROP:EXTENSION:.1",
  "DROP:EXTENSION:.2712",
  "DROP:EXTENSION:.3ugehr",
  "DROP:EXTENSION:.3xe",
  "DROP:EXTENSION:.43zni2tvy",
  "DROP:EXTENSION:.4cckc3",
  "DROP:EXTENSION:.4rtql9",
  "DROP:EXTENSION:.5ecl5mo",
  "DROP:EXTENSION:.5lwhnbn",
  "DROP:EXTENSION:.5mwa8zr",
  "DROP:EXTENSION:.6",
  "DROP:EXTENSION:.6bkiwg5",
  "DROP:EXTENSION:.6ukr3kz",
  "DROP:EXTENSION:.78",
  "DROP:EXTENSION:.7aim",
  "DROP:EXTENSION:.7aznmy5",
  "DROP:EXTENSION:.7rr66sg",
  "DROP:EXTENSION:.7z",
  "DROP:EXTENSION:.82xz9et",
  "DROP:EXTENSION:.8bf",
  "DROP:EXTENSION:.8enb",
  "DROP:EXTENSION:.8gaaw70",
  "DROP:EXTENSION:.99aa",
  "DROP:EXTENSION:.9mas",
  "DROP:EXTENSION:.9s1o",
  "DROP:EXTENSION:.9v1r",
  "DROP:EXTENSION:._is",
  "DROP:EXTENSION:.a",
  "DROP:EXTENSION:.a3x",
  "DROP:EXTENSION:.act",
  "DROP:EXTENSION:.adj",
  "DROP:EXTENSION:.adv",
  "DROP:EXTENSION:.aff",
  "DROP:EXTENSION:.afm",
  "DROP:EXTENSION:.aglbpt",
  "DROP:EXTENSION:.agw",
  "DROP:EXTENSION:.aif",
  "DROP:EXTENSION:.akkq",
  "DROP:EXTENSION:.alf",
  "DROP:EXTENSION:.alice",
  "DROP:EXTENSION:.am",
  "DROP:EXTENSION:.ani",
  "DROP:EXTENSION:.ankq",
  "DROP:EXTENSION:.apache",
  "DROP:EXTENSION:.apc5p",
  "DROP:EXTENSION:.apl",
  "DROP:EXTENSION:.arai",
  "DROP:EXTENSION:.asm",
  "DROP:EXTENSION:.asp",
  "DROP:EXTENSION:.aspx",
  "DROP:EXTENSION:.asyiu",
  "DROP:EXTENSION:.atomic",
  "DROP:EXTENSION:.attr",
  "DROP:EXTENSION:.au",
  "DROP:EXTENSION:.au3",
  "DROP:EXTENSION:.aux",
  "DROP:EXTENSION:.av_",
  "DROP:EXTENSION:.avi",
  "DROP:EXTENSION:.awk",
  "DROP:EXTENSION:.ax",
  "DROP:EXTENSION:.b29hn",
  "DROP:EXTENSION:.babyk",
  "DROP:EXTENSION:.bad",
  "DROP:EXTENSION:.bak",
  "DROP:EXTENSION:.bar",
  "DROP:EXTENSION:.bas",
  "DROP:EXTENSION:.bat",
  "DROP:EXTENSION:.be9ar",
  "DROP:EXTENSION:.betarasite",
  "DROP:EXTENSION:.bggi2",
  "DROP:EXTENSION:.bgi",
  "DROP:EXTENSION:.big5",
  "DROP:EXTENSION:.bin",
  "DROP:EXTENSION:.blaze",
  "DROP:EXTENSION:.bm",
  "DROP:EXTENSION:.bmp",
  "DROP:EXTENSION:.boltdb",
  "DROP:EXTENSION:.boooom",
  "DROP:EXTENSION:.bsd",
  "DROP:EXTENSION:.btf",
  "DROP:EXTENSION:.buildinfo",
  "DROP:EXTENSION:.bxt",
  "DROP:EXTENSION:.c",
  "DROP:EXTENSION:.ca",
  "DROP:EXTENSION:.cab",
  "DROP:EXTENSION:.cache",
  "DROP:EXTENSION:.cat",
  "DROP:EXTENSION:.catc",
  "DROP:EXTENSION:.cb75v",
  "DROP:EXTENSION:.cbl",
  "DROP:EXTENSION:.cbp",
  "DROP:EXTENSION:.cc",
  "DROP:EXTENSION:.ccx",
  "DROP:EXTENSION:.cerber",
  "DROP:EXTENSION:.cerber2",
  "DROP:EXTENSION:.cfg",
  "DROP:EXTENSION:.cfx",
  "DROP:EXTENSION:.cfxxe",
  "DROP:EXTENSION:.ch_",
  "DROP:EXTENSION:.chk",
  "DROP:EXTENSION:.chm",
  "DROP:EXTENSION:.chr",
  "DROP:EXTENSION:.chs",
  "DROP:EXTENSION:.chw",
  "DROP:EXTENSION:.ci",
  "DROP:EXTENSION:.clop",
  "DROP:EXTENSION:.clp",
  "DROP:EXTENSION:.cmake",
  "DROP:EXTENSION:.cmd",
  "DROP:EXTENSION:.cmdline",
  "DROP:EXTENSION:.cn_",
  "DROP:EXTENSION:.cob",
  "DROP:EXTENSION:.coder",
  "DROP:EXTENSION:.com",
  "DROP:EXTENSION:.con",
  "DROP:EXTENSION:.conf",
  "DROP:EXTENSION:.config",
  "DROP:EXTENSION:.copying",
  "DROP:EXTENSION:.cov",
  "DROP:EXTENSION:.cowa",
  "DROP:EXTENSION:.cp",
  "DROP:EXTENSION:.cp1250",
  "DROP:EXTENSION:.cp1251",
  "DROP:EXTENSION:.cp737",
  "DROP:EXTENSION:.cpp",
  "DROP:EXTENSION:.cpx",
  "DROP:EXTENSION:.crack",
  "DROP:EXTENSION:.credits",
  "DROP:EXTENSION:.crt",
  "DROP:EXTENSION:.crwl",
  "DROP:EXTENSION:.crypt",
  "DROP:EXTENSION:.crypted",
  "DROP:EXTENSION:.cs",
  "DROP:EXTENSION:.csc",
  "DROP:EXTENSION:.csd",
  "DROP:EXTENSION:.csproj",
  "DROP:EXTENSION:.css",
  "DROP:EXTENSION:.csv",
  "DROP:EXTENSION:.cur",
  "DROP:EXTENSION:.customdestinations-ms",
  "DROP:EXTENSION:.cuw5",
  "DROP:EXTENSION:.d",
  "DROP:EXTENSION:.da",
  "DROP:EXTENSION:.da_",
  "DROP:EXTENSION:.dac",
  "DROP:EXTENSION:.dacl",
  "DROP:EXTENSION:.dat",
  "DROP:EXTENSION:.db",
  "DROP:EXTENSION:.db-journal",
  "DROP:EXTENSION:.db3",
  "DROP:EXTENSION:.dcf",
  "DROP:EXTENSION:.dcl",
  "DROP:EXTENSION:.dct",
  "DROP:EXTENSION:.dd",
  "DROP:EXTENSION:.de",
  "DROP:EXTENSION:.debugprivilege",
  "DROP:EXTENSION:.dectest",
  "DROP:EXTENSION:.def",
  "DROP:EXTENSION:.delta",
  "DROP:EXTENSION:.demon",
  "DROP:EXTENSION:.dep",
  "DROP:EXTENSION:.deu",
  "DROP:EXTENSION:.dev",
  "DROP:EXTENSION:.devicemetadata-ms",
  "DROP:EXTENSION:.dfbja",
  "DROP:EXTENSION:.dhtml",
  "DROP:EXTENSION:.dia",
  "DROP:EXTENSION:.dic",
  "DROP:EXTENSION:.dict",
  "DROP:EXTENSION:.dir",
  "DROP:EXTENSION:.diz",
  "DROP:EXTENSION:.dl_",
  "DROP:EXTENSION:.dll",
  "DROP:EXTENSION:.dm",
  "DROP:EXTENSION:.dmf",
  "DROP:EXTENSION:.dms",
  "DROP:EXTENSION:.doc",
  "DROP:EXTENSION:.docm",
  "DROP:EXTENSION:.docx",
  "DROP:EXTENSION:.dof",
  "DROP:EXTENSION:.dot",
  "DROP:EXTENSION:.dotm",
  "DROP:EXTENSION:.dpr",
  "DROP:EXTENSION:.dsc",
  "DROP:EXTENSION:.dsp",
  "DROP:EXTENSION:.dsw",
  "DROP:EXTENSION:.dtd",
  "DROP:EXTENSION:.dxbah",
  "DROP:EXTENSION:.dykank",
  "DROP:EXTENSION:.e_e",
  "DROP:EXTENSION:.el",
  "DROP:EXTENSION:.elbie",
  "DROP:EXTENSION:.en-us",
  "DROP:EXTENSION:.enc",
  "DROP:EXTENSION:.encrypted_rsa",
  "DROP:EXTENSION:.eng",
  "DROP:EXTENSION:.ent",
  "DROP:EXTENSION:.eo",
  "DROP:EXTENSION:.eot",
  "DROP:EXTENSION:.epd",
  "DROP:EXTENSION:.eps",
  "DROP:EXTENSION:.eql",
  "DROP:EXTENSION:.eqp",
  "DROP:EXTENSION:.err",
  "DROP:EXTENSION:.es",
  "DROP:EXTENSION:.esp",
  "DROP:EXTENSION:.etl",
  "DROP:EXTENSION:.euc",
  "DROP:EXTENSION:.evrqva",
  "DROP:EXTENSION:.ex_",
  "DROP:EXTENSION:.exc",
  "DROP:EXTENSION:.exe",
  "DROP:EXTENSION:.f3tewk",
  "DROP:EXTENSION:.fbk",
  "DROP:EXTENSION:.fdb",
  "DROP:EXTENSION:.feed-ms",
  "DROP:EXTENSION:.feedsdb-ms",
  "DROP:EXTENSION:.fen",
  "DROP:EXTENSION:.ffs_gui",
  "DROP:EXTENSION:.filters",
  "DROP:EXTENSION:.fktozx",
  "DROP:EXTENSION:.fn16k",
  "DROP:EXTENSION:.font",
  "DROP:EXTENSION:.fqrrg",
  "DROP:EXTENSION:.fr",
  "DROP:EXTENSION:.fra",
  "DROP:EXTENSION:.fs",
  "DROP:EXTENSION:.fsc",
  "DROP:EXTENSION:.fx",
  "DROP:EXTENSION:.fxh",
  "DROP:EXTENSION:.g7abmp",
  "DROP:EXTENSION:.gfie",
  "DROP:EXTENSION:.gif",
  "DROP:EXTENSION:.gitignore",
  "DROP:EXTENSION:.gjxqys",
  "DROP:EXTENSION:.glade",
  "DROP:EXTENSION:.gms",
  "DROP:EXTENSION:.gopher",
  "DROP:EXTENSION:.gpd",
  "DROP:EXTENSION:.grl",
  "DROP:EXTENSION:.gthr",
  "DROP:EXTENSION:.guile",
  "DROP:EXTENSION:.gyx7vh",
  "DROP:EXTENSION:.h",
  "DROP:EXTENSION:.h1d",
  "DROP:EXTENSION:.h1h",
  "DROP:EXTENSION:.h1q",
  "DROP:EXTENSION:.h1w",
  "DROP:EXTENSION:.hanta",
  "DROP:EXTENSION:.hcp",
  "DROP:EXTENSION:.hdmp",
  "DROP:EXTENSION:.hdr",
  "DROP:EXTENSION:.heb",
  "DROP:EXTENSION:.hfanouf",
  "DROP:EXTENSION:.hfp",
  "DROP:EXTENSION:.history",
  "DROP:EXTENSION:.hl_",
  "DROP:EXTENSION:.hlp",
  "DROP:EXTENSION:.home",
  "DROP:EXTENSION:.hpp",
  "DROP:EXTENSION:.hq1jsqo",
  "DROP:EXTENSION:.hr",
  "DROP:EXTENSION:.hrh",
  "DROP:EXTENSION:.hscr",
  "DROP:EXTENSION:.hta",
  "DROP:EXTENSION:.htb",
  "DROP:EXTENSION:.htm",
  "DROP:EXTENSION:.html",
  "DROP:EXTENSION:.hu",
  "DROP:EXTENSION:.hun",
  "DROP:EXTENSION:.hxamthy",
  "DROP:EXTENSION:.hzvser",
  "DROP:EXTENSION:.i3lmk6y",
  "DROP:EXTENSION:.ia",
  "DROP:EXTENSION:.ibt",
  "DROP:EXTENSION:.ic_",
  "DROP:EXTENSION:.icns",
  "DROP:EXTENSION:.ico",
  "DROP:EXTENSION:.ids",
  "DROP:EXTENSION:.idx",
  "DROP:EXTENSION:.ifs",
  "DROP:EXTENSION:.ikl5otq",
  "DROP:EXTENSION:.immodules",
  "DROP:EXTENSION:.imp",
  "DROP:EXTENSION:.in",
  "DROP:EXTENSION:.in_",
  "DROP:EXTENSION:.inc",
  "DROP:EXTENSION:.inf",
  "DROP:EXTENSION:.info",
  "DROP:EXTENSION:.ini",
  "DROP:EXTENSION:.ini~",
  "DROP:EXTENSION:.ins",
  "DROP:EXTENSION:.inv",
  "DROP:EXTENSION:.inx",
  "DROP:EXTENSION:.ion",
  "DROP:EXTENSION:.ips",
  "DROP:EXTENSION:.isn",
  "DROP:EXTENSION:.iso9",
  "DROP:EXTENSION:.iss",
  "DROP:EXTENSION:.it",
  "DROP:EXTENSION:.ita",
  "DROP:EXTENSION:.jar",
  "DROP:EXTENSION:.java",
  "DROP:EXTENSION:.jcf",
  "DROP:EXTENSION:.jnfrgxr",
  "DROP:EXTENSION:.joshdye",
  "DROP:EXTENSION:.jpg",
  "DROP:EXTENSION:.jrs",
  "DROP:EXTENSION:.js",
  "DROP:EXTENSION:.json",
  "DROP:EXTENSION:.keycode",
  "DROP:EXTENSION:.kh4wlhb",
  "DROP:EXTENSION:.klavins",
  "DROP:EXTENSION:.ko",
  "DROP:EXTENSION:.kor",
  "DROP:EXTENSION:.krl",
  "DROP:EXTENSION:.krzmsybap",
  "DROP:EXTENSION:.lang",
  "DROP:EXTENSION:.lcfg",
  "DROP:EXTENSION:.lck",
  "DROP:EXTENSION:.levelset",
  "DROP:EXTENSION:.lfpzcpn",
  "DROP:EXTENSION:.lib",
  "DROP:EXTENSION:.lic",
  "DROP:EXTENSION:.license",
  "DROP:EXTENSION:.list",
  "DROP:EXTENSION:.lng",
  "DROP:EXTENSION:.lnk",
  "DROP:EXTENSION:.loaders",
  "DROP:EXTENSION:.loc",
  "DROP:EXTENSION:.locale",
  "DROP:EXTENSION:.lock",
  "DROP:EXTENSION:.lockbit",
  "DROP:EXTENSION:.locked",
  "DROP:EXTENSION:.log",
  "DROP:EXTENSION:.lol",
  "DROP:EXTENSION:.lomer",
  "DROP:EXTENSION:.loov",
  "DROP:EXTENSION:.lst",
  "DROP:EXTENSION:.lts",
  "DROP:EXTENSION:.lua",
  "DROP:EXTENSION:.luc",
  "DROP:EXTENSION:.lut",
  "DROP:EXTENSION:.lwo",
  "DROP:EXTENSION:.macbd6",
  "DROP:EXTENSION:.manifest",
  "DROP:EXTENSION:.map",
  "DROP:EXTENSION:.marozka",
  "DROP:EXTENSION:.mask",
  "DROP:EXTENSION:.maya",
  "DROP:EXTENSION:.md",
  "DROP:EXTENSION:.md5",
  "DROP:EXTENSION:.mdb",
  "DROP:EXTENSION:.me",
  "DROP:EXTENSION:.metrics",
  "DROP:EXTENSION:.mid",
  "DROP:EXTENSION:.mk",
  "DROP:EXTENSION:.mkp",
  "DROP:EXTENSION:.mmp",
  "DROP:EXTENSION:.mo",
  "DROP:EXTENSION:.mo3",
  "DROP:EXTENSION:.mod",
  "DROP:EXTENSION:.modules",
  "DROP:EXTENSION:.mp3",
  "DROP:EXTENSION:.mpk",
  "DROP:EXTENSION:.mrkz8",
  "DROP:EXTENSION:.msg",
  "DROP:EXTENSION:.msi",
  "DROP:EXTENSION:.msp",
  "DROP:EXTENSION:.msu",
  "DROP:EXTENSION:.mtl",
  "DROP:EXTENSION:.mui",
  "DROP:EXTENSION:.mzz",
  "DROP:EXTENSION:.narumi",
  "DROP:EXTENSION:.nb",
  "DROP:EXTENSION:.nef1lim",
  "DROP:EXTENSION:.nefilim",
  "DROP:EXTENSION:.nf",
  "DROP:EXTENSION:.ngc",
  "DROP:EXTENSION:.nigger",
  "DROP:EXTENSION:.nl",
  "DROP:EXTENSION:.nlf",
  "DROP:EXTENSION:.nmgiu",
  "DROP:EXTENSION:.noun",
  "DROP:EXTENSION:.npm",
  "DROP:EXTENSION:.nsh",
  "DROP:EXTENSION:.nsi",
  "DROP:EXTENSION:.nsq65",
  "DROP:EXTENSION:.nvtmpw",
  "DROP:EXTENSION:.o0",
  "DROP:EXTENSION:.o7xahzh",
  "DROP:EXTENSION:.obj",
  "DROP:EXTENSION:.oca",
  "DROP:EXTENSION:.ocx",
  "DROP:EXTENSION:.odp",
  "DROP:EXTENSION:.ods",
  "DROP:EXTENSION:.odt",
  "DROP:EXTENSION:.ogg",
  "DROP:EXTENSION:.oi7l",
  "DROP:EXTENSION:.oj9b",
  "DROP:EXTENSION:.old",
  "DROP:EXTENSION:.onetoc2",
  "DROP:EXTENSION:.ootvsnc",
  "DROP:EXTENSION:.opt",
  "DROP:EXTENSION:.otf",
  "DROP:EXTENSION:.out",
  "DROP:EXTENSION:.owl",
  "DROP:EXTENSION:.p12",
  "DROP:EXTENSION:.pak",
  "DROP:EXTENSION:.pal",
  "DROP:EXTENSION:.pas",
  "DROP:EXTENSION:.pat",
  "DROP:EXTENSION:.path",
  "DROP:EXTENSION:.pck",
  "DROP:EXTENSION:.pdb",
  "DROP:EXTENSION:.pdf",
  "DROP:EXTENSION:.pem",
  "DROP:EXTENSION:.pfb",
  "DROP:EXTENSION:.pfgg",
  "DROP:EXTENSION:.pfm",
  "DROP:EXTENSION:.pfs",
  "DROP:EXTENSION:.pgn",
  "DROP:EXTENSION:.php",
  "DROP:EXTENSION:.phps",
  "DROP:EXTENSION:.pif",
  "DROP:EXTENSION:.pingus",
  "DROP:EXTENSION:.pingus-demo",
  "DROP:EXTENSION:.pkg",
  "DROP:EXTENSION:.pl",
  "DROP:EXTENSION:.plg",
  "DROP:EXTENSION:.plk",
  "DROP:EXTENSION:.png",
  "DROP:EXTENSION:.pnghu",
  "DROP:EXTENSION:.po",
  "DROP:EXTENSION:.pot",
  "DROP:EXTENSION:.ppa",
  "DROP:EXTENSION:.ppam",
  "DROP:EXTENSION:.ppm",
  "DROP:EXTENSION:.ppt",
  "DROP:EXTENSION:.pptx",
  "DROP:EXTENSION:.pqwe",
  "DROP:EXTENSION:.pr_",
  "DROP:EXTENSION:.prc",
  "DROP:EXTENSION:.pref",
  "DROP:EXTENSION:.prefab",
  "DROP:EXTENSION:.prod",
  "DROP:EXTENSION:.propdesc",
  "DROP:EXTENSION:.properties",
  "DROP:EXTENSION:.proto",
  "DROP:EXTENSION:.ps1",
  "DROP:EXTENSION:.pt",
  "DROP:EXTENSION:.ptb",
  "DROP:EXTENSION:.ptg",
  "DROP:EXTENSION:.puueqs8aej",
  "DROP:EXTENSION:.pwp",
  "DROP:EXTENSION:.py",
  "DROP:EXTENSION:.pyc",
  "DROP:EXTENSION:.pyd",
  "DROP:EXTENSION:.pysa",
  "DROP:EXTENSION:.pyw",
  "DROP:EXTENSION:.pzwolfa",
  "DROP:EXTENSION:.q1iaw",
  "DROP:EXTENSION:.qiish1",
  "DROP:EXTENSION:.qivnx",
  "DROP:EXTENSION:.qlf",
  "DROP:EXTENSION:.qm",
  "DROP:EXTENSION:.r",
  "DROP:EXTENSION:.ragnarok_cry",
  "DROP:EXTENSION:.ral",
  "DROP:EXTENSION:.rar1",
  "DROP:EXTENSION:.rb",
  "DROP:EXTENSION:.rc",
  "DROP:EXTENSION:.rdb",
  "DROP:EXTENSION:.rdf",
  "DROP:EXTENSION:.rdfs",
  "DROP:EXTENSION:.readme",
  "DROP:EXTENSION:.reg",
  "DROP:EXTENSION:.res",
  "DROP:EXTENSION:.resources",
  "DROP:EXTENSION:.resx",
  "DROP:EXTENSION:.rev",
  "DROP:EXTENSION:.revrac",
  "DROP:EXTENSION:.rll",
  "DROP:EXTENSION:.rra",
  "DROP:EXTENSION:.rsm",
  "DROP:EXTENSION:.rss",
  "DROP:EXTENSION:.rst",
  "DROP:EXTENSION:.rtf",
  "DROP:EXTENSION:.ru",
  "DROP:EXTENSION:.rules",
  "DROP:EXTENSION:.rus",
  "DROP:EXTENSION:.ryk",
  "DROP:EXTENSION:.s3m",
  "DROP:EXTENSION:.s7ild",
  "DROP:EXTENSION:.saf",
  "DROP:EXTENSION:.sage",
  "DROP:EXTENSION:.sample",
  "DROP:EXTENSION:.scm",
  "DROP:EXTENSION:.scores",
  "DROP:EXTENSION:.scr",
  "DROP:EXTENSION:.scss",
  "DROP:EXTENSION:.sdf",
  "DROP:EXTENSION:.sdi",
  "DROP:EXTENSION:.sdlfnt",
  "DROP:EXTENSION:.sed",
  "DROP:EXTENSION:.sense",
  "DROP:EXTENSION:.service",
  "DROP:EXTENSION:.settings",
  "DROP:EXTENSION:.sfx",
  "DROP:EXTENSION:.sh",
  "DROP:EXTENSION:.shil",
  "DROP:EXTENSION:.sig",
  "DROP:EXTENSION:.siwbcv",
  "DROP:EXTENSION:.sjis",
  "DROP:EXTENSION:.sk",
  "DROP:EXTENSION:.skn",
  "DROP:EXTENSION:.sky",
  "DROP:EXTENSION:.sln",
  "DROP:EXTENSION:.soc",
  "DROP:EXTENSION:.sol",
  "DROP:EXTENSION:.soviet",
  "DROP:EXTENSION:.spck",
  "DROP:EXTENSION:.spec",
  "DROP:EXTENSION:.spk",
  "DROP:EXTENSION:.spl",
  "DROP:EXTENSION:.spn",
  "DROP:EXTENSION:.sprite",
  "DROP:EXTENSION:.spt",
  "DROP:EXTENSION:.sql",
  "DROP:EXTENSION:.srv",
  "DROP:EXTENSION:.stib",
  "DROP:EXTENSION:.story",
  "DROP:EXTENSION:.str",
  "DROP:EXTENSION:.sty",
  "DROP:EXTENSION:.sug",
  "DROP:EXTENSION:.sv",
  "DROP:EXTENSION:.sve",
  "DROP:EXTENSION:.svg",
  "DROP:EXTENSION:.swa",
  "DROP:EXTENSION:.swf",
  "DROP:EXTENSION:.sy_",
  "DROP:EXTENSION:.sys",
  "DROP:EXTENSION:.sysxqvqhfjkvnrdtqgtt",
  "DROP:EXTENSION:.tab",
  "DROP:EXTENSION:.tar",
  "DROP:EXTENSION:.targets",
  "DROP:EXTENSION:.tbl",
  "DROP:EXTENSION:.tcl",
  "DROP:EXTENSION:.tdl",
  "DROP:EXTENSION:.template",
  "DROP:EXTENSION:.termite",
  "DROP:EXTENSION:.terms",
  "DROP:EXTENSION:.tga",
  "DROP:EXTENSION:.theme",
  "DROP:EXTENSION:.tif",
  "DROP:EXTENSION:.tlb",
  "DROP:EXTENSION:.tls",
  "DROP:EXTENSION:.tm",
  "DROP:EXTENSION:.tmp",
  "DROP:EXTENSION:.tp6k9h",
  "DROP:EXTENSION:.tpl",
  "DROP:EXTENSION:.trace",
  "DROP:EXTENSION:.ttf",
  "DROP:EXTENSION:.ttl",
  "DROP:EXTENSION:.tts",
  "DROP:EXTENSION:.ttt",
  "DROP:EXTENSION:.txt",
  "DROP:EXTENSION:.typed",
  "DROP:EXTENSION:.udt",
  "DROP:EXTENSION:.uinm",
  "DROP:EXTENSION:.ukr",
  "DROP:EXTENSION:.ulog",
  "DROP:EXTENSION:.unix",
  "DROP:EXTENSION:.unt",
  "DROP:EXTENSION:.up_",
  "DROP:EXTENSION:.upf",
  "DROP:EXTENSION:.url",
  "DROP:EXTENSION:.urlxfavicon",
  "DROP:EXTENSION:.user",
  "DROP:EXTENSION:.utf-8",
  "DROP:EXTENSION:.uue",
  "DROP:EXTENSION:.uxeiyr0",
  "DROP:EXTENSION:.uyewgqa",
  "DROP:EXTENSION:.valvm",
  "DROP:EXTENSION:.vbp",
  "DROP:EXTENSION:.vbs",
  "DROP:EXTENSION:.vcproj",
  "DROP:EXTENSION:.vcxproj",
  "DROP:EXTENSION:.vdm",
  "DROP:EXTENSION:.verb",
  "DROP:EXTENSION:.vim",
  "DROP:EXTENSION:.vrb",
  "DROP:EXTENSION:.vrlk",
  "DROP:EXTENSION:.w6brzj",
  "DROP:EXTENSION:.w6fjb",
  "DROP:EXTENSION:.wa_",
  "DROP:EXTENSION:.wav",
  "DROP:EXTENSION:.wer",
  "DROP:EXTENSION:.wid",
  "DROP:EXTENSION:.wih",
  "DROP:EXTENSION:.wim",
  "DROP:EXTENSION:.win32",
  "DROP:EXTENSION:.wip",
  "DROP:EXTENSION:.wll",
  "DROP:EXTENSION:.wma",
  "DROP:EXTENSION:.wmf",
  "DROP:EXTENSION:.wmv",
  "DROP:EXTENSION:.wmz",
  "DROP:EXTENSION:.woff",
  "DROP:EXTENSION:.woff2",
  "DROP:EXTENSION:.workspace",
  "DROP:EXTENSION:.worldmap",
  "DROP:EXTENSION:.wri",
  "DROP:EXTENSION:.wsb",
  "DROP:EXTENSION:.wui",
  "DROP:EXTENSION:.wxl",
  "DROP:EXTENSION:.x-icon",
  "DROP:EXTENSION:.xbm",
  "DROP:EXTENSION:.xcf",
  "DROP:EXTENSION:.xdddd",
  "DROP:EXTENSION:.xhtml",
  "DROP:EXTENSION:.xklko",
  "DROP:EXTENSION:.xlhe",
  "DROP:EXTENSION:.xm",
  "DROP:EXTENSION:.xml",
  "DROP:EXTENSION:.xnp",
  "DROP:EXTENSION:.xop",
  "DROP:EXTENSION:.xp_",
  "DROP:EXTENSION:.xpm",
  "DROP:EXTENSION:.xpt",
  "DROP:EXTENSION:.xsb",
  "DROP:EXTENSION:.xsd",
  "DROP:EXTENSION:.xsl",
  "DROP:EXTENSION:.xul",
  "DROP:EXTENSION:.xye",
  "DROP:EXTENSION:.y7shep",
  "DROP:EXTENSION:.y9sx7x",
  "DROP:EXTENSION:.yaml",
  "DROP:EXTENSION:.yarac",
  "DROP:EXTENSION:.yarraq",
  "DROP:EXTENSION:.yml",
  "DROP:EXTENSION:.zcmg",
  "DROP:EXTENSION:.zepto",
  "DROP:EXTENSION:.zfx",
  "DROP:EXTENSION:.zip",
  "DROP:EXTENSION:.zqmk",
  "DROP:EXTENSION:.zrpj",
  "DROP:EXTENSION:.zwbowhtlni",
  "DROP:TYPE:(non-conforming)",
  "DROP:TYPE:,_oem-id_\"'\\013\\03\",_bytes/sector_4864,_sectors/cluster_127,_reserved_sectors_11915,_fats_87,_root_entries_24050,_sectors_50329_(volumes_<=32_mb),_media_descriptor_0xf4,_sectors/fat_54081,_sectors/track_36341,_heads_247,_fat_(12_bit_by_descriptor)",
  "DROP:TYPE:,_oem-id_\"et\\017\\2\",_bytes/sector_29184,_sectors/cluster_204,_reserved_sectors_12406,_fats_32,_root_entries_5958,_sectors_58565_(volumes_<=32_mb),_media_descriptor_0xf2,_sectors/fat_30078,_sectors/track_50943,_heads_65,_hidden_sectors_4133580560,_sectors_557684768_(volumes_>_32_mb),_physical_drive_0xa8,_reserved_0x98,_dos_<_4.0_bootsector_(0xa9),_fat_(12_bit_by_descriptor)",
  "DROP:TYPE:,_oem-id_\"x\\225\\30\",_bytes/sector_27872,_sectors/cluster_229,_reserved_sectors_27866,_fats_25,_root_entries_22462,_sectors_41789_(volumes_<=32_mb),_media_descriptor_0xf8,_sectors/fat_32643,_sectors/track_63535,_heads_69,_fat_(1y_bit_by_descriptor)",
  "DROP:TYPE:,_rawbits,_bitmap",
  "DROP:TYPE:0420_alliant_virtual_executable",
  "DROP:TYPE:0421_alliant_compact_executable_common_library_not_stripped",
  "DROP:TYPE:370_sysv_pure_executable",
  "DROP:TYPE:370_sysv_pure_executable_not_stripped",
  "DROP:TYPE:370_xa_sysv_executable",
  "DROP:TYPE:370_xa_sysv_executable_-_5.2_format",
  "DROP:TYPE:370_xa_sysv_executable_-_version_22776_-_5.2_format",
  "DROP:TYPE:370_xa_sysv_executable_-_version_4329_-_5.2_format",
  "DROP:TYPE:370_xa_sysv_executable_-_version_5373_-_5.2_format",
  "DROP:TYPE:370_xa_sysv_executable_not_stripped",
  "DROP:TYPE:370_xa_sysv_executable_not_stripped_-_version_25145",
  "DROP:TYPE:370_xa_sysv_executable_not_stripped_-_version_28374_-_5.2_format",
  "DROP:TYPE:370_xa_sysv_pure_executable",
  "DROP:TYPE:370_xa_sysv_pure_executable_not_stripped",
  "DROP:TYPE:370_xa_sysv_pure_executable_not_stripped_-_version_30547_-_5.2_format",
  "DROP:TYPE:4-channel_protracker_module_sound_data_title:_\"cor-coma-pigs\"",
  "DROP:TYPE:64-bit_xcoff_executable_or_object_module",
  "DROP:TYPE:68k_bcs_executable",
  "DROP:TYPE:7-zip_archive_data,_version_0.2",
  "DROP:TYPE:7-zip_archive_data,_version_0.3",
  "DROP:TYPE:8086_relocatable_(microsoft),_\"\\221dzer.\\206\\3069\\375\\261\\340{m<\\023\\020\\206b\\266\\202\\353\\211\\362\\202\\0237;#\\337o\\307\\021m\"",
  "DROP:TYPE:8086_relocatable_(microsoft),_\"\\306\\033\\\\353q'v\\232di\\032\\326\\034\\0377\\2700\\342\\243h\\0030\\026/\\277[[+z\\275?\\207\\237\\225\\001\\255d\\277#\\335\\236\\217\\346iu\\263\\247hx\\355\\335\\037\\240ll\\355\\272\\200\\335r\\025\\351{1\\003pz\\i<\\2404\\252\\314\\235'\\330\\003\\304\\312\\236>\\376rw\\\\335\\036\\326\\316\\260\\203\\024\\215\\270\"",
  "DROP:TYPE:8086_relocatable_(microsoft),_\"c\\371\\204\\260\\222\\220\\375^\\\\275\\304x\\334%\\366\\006\\227fu\\214\"",
  "DROP:TYPE:88k_bcs_executable",
  "DROP:TYPE:a.out_netbsd/vax_1k_demand_paged_shared_library",
  "DROP:TYPE:a_/usr/bin/env_python_script,_ascii_text_executable,_with_crlf_line_terminators",
  "DROP:TYPE:a_/usr/bin/env_python_script,_iso-8859_text_executable,_with_crlf_line_terminators",
  "DROP:TYPE:a_/usr/bin/env_python_script_executable_(binary_data)",
  "DROP:TYPE:a_/usr/bin/env_swipl_script,_ascii_text_executable",
  "DROP:TYPE:a_/usr/bin/guile_\\_script,_ascii_text_executable",
  "DROP:TYPE:a_/usr/bin/ruby_-w__script,_ascii_text_executable",
  "DROP:TYPE:a_/usr/bin/swipl_script,_ascii_text_executable",
  "DROP:TYPE:a_/usr/local/bin/lua_script,_ascii_text_executable,_with_crlf_line_terminators",
  "DROP:TYPE:a_/usr/local/bin/lua_script,_non-iso_extended-ascii_text_executable,_with_crlf_line_terminators",
  "DROP:TYPE:a_/usr/local/bin/python_script,_ascii_text_executable,_with_crlf_line_terminators",
  "DROP:TYPE:a_/usr/local/bin/python_script_executable_(binary_data)",
  "DROP:TYPE:a_/usr/local/bin/tclsh_script,_ascii_text_executable",
  "DROP:TYPE:ain_archive_data",
  "DROP:TYPE:alan_game_data",
  "DROP:TYPE:alan_game_data_version_2.6152",
  "DROP:TYPE:alan_game_data_version_2.6255",
  "DROP:TYPE:allegro_datafile_(not_packed/autodetect)",
  "DROP:TYPE:alpha_compressed_coff",
  "DROP:TYPE:alpha_u-code_object",
  "DROP:TYPE:amd_29k_coff_archive",
  "DROP:TYPE:amd_29k_coff_noprebar_executable",
  "DROP:TYPE:amd_29k_coff_prebar_executable",
  "DROP:TYPE:amiga_workbench",
  "DROP:TYPE:amiga_workbench_icon,_vers._29401",
  "DROP:TYPE:amiga_workbench_icon,_vers._31579",
  "DROP:TYPE:amiga_workbench_icon,_vers._327",
  "DROP:TYPE:amigaos_bitmap_font",
  "DROP:TYPE:amigaos_outline_font",
  "DROP:TYPE:apache_avro_version_101",
  "DROP:TYPE:apollo_a88k_coff_executable_-_version_22736",
  "DROP:TYPE:apollo_a88k_coff_executable_-_version_28865",
  "DROP:TYPE:apollo_a88k_coff_executable_not_stripped_-_version_31232",
  "DROP:TYPE:apollo_m68k_coff_executable_-_version_2694",
  "DROP:TYPE:apollo_m68k_coff_executable_-_version_3634",
  "DROP:TYPE:apollo_m68k_coff_executable_not_stripped_-_version_10141",
  "DROP:TYPE:apollo_m68k_coff_executable_not_stripped_-_version_24292",
  "DROP:TYPE:applesoft_basic_program_data,_first_line_number_108",
  "DROP:TYPE:applesoft_basic_program_data,_first_line_number_146",
  "DROP:TYPE:applesoft_basic_program_data,_first_line_number_71",
  "DROP:TYPE:applesoft_basic_program_data,_first_line_number_84",
  "DROP:TYPE:arc+_archive_data",
  "DROP:TYPE:arc_archive_data,_crunched",
  "DROP:TYPE:arc_archive_data,_dynamic_lzw",
  "DROP:TYPE:arc_archive_data,_squashed",
  "DROP:TYPE:arc_archive_data,_squeezed",
  "DROP:TYPE:arhangel_archive_data",
  "DROP:TYPE:arj_archive_data",
  "DROP:TYPE:arj_archive_data,_v164,_slash-switched,_backup,_original_name:_\\313\\257\\302d\\334e\\030c0j\\260\\022.bq\\323x\\262\\010\\222]\\336\"\\342\\270a\\316]k\\361\\220\\257\\322\\227\"y\\270\\263g\\314\\207\\234n\\356'\\354\\317\\252\\200;\\232\\312v\\316#\\021\\236@\\301\\020\\203'\\347/9w\\205q2\\201u\\255\\343\\272\\300\\017\\011\\246\\231\\330\\212\\001u,\\351\\220\\371e\\276\\\\034}\\363\\326v,",
  "DROP:TYPE:arj_archive_data,_v79,_original_name:_\\352\\373z\\336\\001\\337g\\212\\327\\2728\\232j\\232\\376\\217s\\375\\247m\\007,_23]",
  "DROP:TYPE:ascii_font_metrics",
  "DROP:TYPE:ascii_text",
  "DROP:TYPE:ascii_text,_with_cr_line_terminators",
  "DROP:TYPE:ascii_text,_with_crlf,_cr,_lf_line_terminators,_with_escape_sequences",
  "DROP:TYPE:ascii_text,_with_crlf,_cr_line_terminators",
  "DROP:TYPE:ascii_text,_with_crlf,_lf_line_terminators",
  "DROP:TYPE:ascii_text,_with_crlf_line_terminators",
  "DROP:TYPE:ascii_text,_with_escape_sequences",
  "DROP:TYPE:ascii_text,_with_no_line_terminators",
  "DROP:TYPE:ascii_text,_with_overstriking",
  "DROP:TYPE:ascii_text,_with_very_long_lines",
  "DROP:TYPE:ascii_text,_with_very_long_lines,_with_crlf,_lf_line_terminators",
  "DROP:TYPE:ascii_text,_with_very_long_lines,_with_crlf_line_terminators",
  "DROP:TYPE:ascii_text,_with_very_long_lines,_with_no_line_terminators",
  "DROP:TYPE:assembler_source,_ascii_text",
  "DROP:TYPE:assembler_source,_ascii_text,_with_crlf_line_terminators",
  "DROP:TYPE:assembler_source,_ascii_text,_with_very_long_lines,_with_crlf_line_terminators",
  "DROP:TYPE:assembler_source,_little-endian_utf-16_unicode_text,_with_crlf,_cr_line_terminators",
  "DROP:TYPE:atari_68xxx_cpx_file_(version_2d78)",
  "DROP:TYPE:atari_68xxx_cpx_file_(version_3533)",
  "DROP:TYPE:atari_68xxx_executable,_text_len_1423961535,_data_len_2287284936,_bss_len_2050785306,_symboltab_len_4266173560,_malloc_may_be_from_alternate_ram,_flags:_0x4ebe94dc,_+_relocation_tab",
  "DROP:TYPE:atari_68xxx_executable,_text_len_3308271800,_data_len_761409713,_bss_len_3458702235,_symboltab_len_233570607,_fastload_flag,_may_be_loaded_to_alternate_ram,_flags:_0x9033743,_+_relocation_tab",
  "DROP:TYPE:atari_atr_image",
  "DROP:TYPE:atari_msa_archive_data,_15662_sectors_per_track,_starting_track:_59273,_ending_track:_27737",
  "DROP:TYPE:atari_msa_archive_data,_24464_sectors_per_track,_starting_track:_21399,_ending_track:_27035",
  "DROP:TYPE:atari_msa_archive_data,_26272_sectors_per_track,_starting_track:_64936,_ending_track:_58797",
  "DROP:TYPE:atari_msa_archive_data,_29265_sectors_per_track,_starting_track:_53256,_ending_track:_8542",
  "DROP:TYPE:atari_msa_archive_data,_60738_sectors_per_track,_starting_track:_37807,_ending_track:_48572",
  "DROP:TYPE:atsc_a/52_aka_ac-3_aka_dolby_digital_stream,_44.1_khz,,_visually_impaired_(vi)_1_front/0_rear,,_112_kbit/s",
  "DROP:TYPE:audio_file_with_id3_version_2.3.0",
  "DROP:TYPE:audio_file_with_id3_version_2.3.0,_contains:mpeg_adts,_layer_iii,_v1,__64_kbps,_44.1_khz,_monaural",
  "DROP:TYPE:audio_file_with_id3_version_2.3.0,_contains:mpeg_adts,_layer_iii,_v1,__64_kbps,_48_khz,_monaural",
  "DROP:TYPE:audio_file_with_id3_version_2.3.0,_contains:mpeg_adts,_layer_iii,_v2,__32_kbps,_22.05_khz,_monaural",
  "DROP:TYPE:audio_file_with_id3_version_2.4.0,_contains:mpeg_adts,_layer_iii,_v2,__32_kbps,_22.05_khz,_monaural",
  "DROP:TYPE:automake_makefile_script,_ascii_text",
  "DROP:TYPE:award_bios_logo,_136_x_126",
  "DROP:TYPE:award_bios_logo,_136_x_84",
  "DROP:TYPE:b.out_overlay_executable_v3.0_386",
  "DROP:TYPE:b.out_overlay_pure_executable_v2.3_86_large_text",
  "DROP:TYPE:b.out_overlay_pure_segmented_standalone_object_file_v2.3_286_large_text",
  "DROP:TYPE:b.out_overlay_segmented_standalone_object_file_86",
  "DROP:TYPE:b.out_overlay_separate_pure_object_file_v3.0_86_286_large_text_large_data",
  "DROP:TYPE:b.out_overlay_separate_pure_segmented_executable_86_386_large_text_large_data_huge_objects_enabled",
  "DROP:TYPE:b.out_overlay_separate_standalone_object_file_v2.3_v3.0_large_data_huge_objects_enabled",
  "DROP:TYPE:b.out_overlay_standalone_object_file_v3.0_86",
  "DROP:TYPE:b.out_pure_segmented_executable_v3.0_large_text",
  "DROP:TYPE:b.out_pure_segmented_object_file_v3.0_large_text",
  "DROP:TYPE:b.out_pure_standalone_executable_86_large_text",
  "DROP:TYPE:b.out_separate_executable_86_large_data",
  "DROP:TYPE:b.out_separate_pure_executable_v3.0_large_text_large_data_huge_objects_enabled",
  "DROP:TYPE:b.out_separate_pure_object_file_large_text_large_data_huge_objects_enabled",
  "DROP:TYPE:b.out_separate_pure_segmented_standalone_object_file_86_386_large_text_large_data",
  "DROP:TYPE:b.out_separate_segmented_executable_v2.3_186_286_386_large_data",
  "DROP:TYPE:b.out_separate_segmented_executable_v2.3_v3.0_186_286_386_large_data_huge_objects_enabled",
  "DROP:TYPE:b.out_separate_standalone_executable_v2.3_v3.0_186_286_286_386_large_data_huge_objects_enabled",
  "DROP:TYPE:b.out_separate_standalone_object_file_large_data",
  "DROP:TYPE:b.out_standalone_object_file_v3.0_86_286",
  "DROP:TYPE:basic-16_executable",
  "DROP:TYPE:basic-16_executable_(tv)",
  "DROP:TYPE:bentley/intergraph_microstation",
  "DROP:TYPE:berkeley_db_1.85_(hash,_version_2,_big-endian)",
  "DROP:TYPE:berkeley_vfont_data",
  "DROP:TYPE:big_endian_ispell_3.0_hash_file,",
  "DROP:TYPE:big_endian_ispell_hash_file_(?),",
  "DROP:TYPE:big_endian_ispell_hash_file_(?),_and_29023_string_characters",
  "DROP:TYPE:big_endian_ispell_hash_file_(?),_and_29475_string_characters",
  "DROP:TYPE:bios_(ia32)_rom_ext._(203*512)",
  "DROP:TYPE:boa_archive_data",
  "DROP:TYPE:bourne-again_shell_script,_ascii_text_executable",
  "DROP:TYPE:bs_image,_version_51132,_quantization_20619,_(decompresses_to_16891_words)",
  "DROP:TYPE:byte-swapped_berkeley_vfont_data",
  "DROP:TYPE:byte-swapped_cpio_archive",
  "DROP:TYPE:c++_source,_ascii_text",
  "DROP:TYPE:c++_source,_ascii_text,_with_crlf_line_terminators",
  "DROP:TYPE:c++_source,_iso-8859_text",
  "DROP:TYPE:c++_source,_iso-8859_text,_with_crlf_line_terminators",
  "DROP:TYPE:c++_source,_little-endian_utf-16_unicode_text,_with_crlf_line_terminators",
  "DROP:TYPE:c++_source,_utf-8_unicode_(with_bom)_text,_with_crlf,_lf_line_terminators",
  "DROP:TYPE:c++_source,_utf-8_unicode_(with_bom)_text,_with_crlf_line_terminators",
  "DROP:TYPE:c++_source,_utf-8_unicode_text",
  "DROP:TYPE:c64_pclink_image",
  "DROP:TYPE:c_shell_script,_ascii_text_executable,_with_escape_sequences",
  "DROP:TYPE:c_source,_ascii_text",
  "DROP:TYPE:c_source,_ascii_text,_with_crlf_line_terminators",
  "DROP:TYPE:c_source,_ascii_text,_with_very_long_lines,_with_crlf_line_terminators",
  "DROP:TYPE:c_source,_iso-8859_text,_with_crlf_line_terminators",
  "DROP:TYPE:c_source,_little-endian_utf-16_unicode_text",
  "DROP:TYPE:c_source,_little-endian_utf-16_unicode_text,_with_crlf,_cr_line_terminators",
  "DROP:TYPE:c_source,_non-iso_extended-ascii_text,_with_crlf_line_terminators",
  "DROP:TYPE:c_source,_non-iso_extended-ascii_text,_with_very_long_lines,_with_crlf_line_terminators",
  "DROP:TYPE:c_source,_utf-8_unicode_(with_bom)_text,_with_crlf_line_terminators",
  "DROP:TYPE:c_source,_utf-8_unicode_text",
  "DROP:TYPE:ccp4_electron_density_map,_convex_native",
  "DROP:TYPE:clarion_developer_(v2_and_above)_data_file,_encrypted,_read_only,_629445088_records",
  "DROP:TYPE:clarion_developer_(v2_and_above)_data_file,_locked,_encrypted,_memo_file_exists,_1752243048_records",
  "DROP:TYPE:clarion_developer_(v2_and_above)_data_file,_locked,_memo_file_exists,_compressed,_36467075_records",
  "DROP:TYPE:clarion_developer_(v2_and_above)_help_data",
  "DROP:TYPE:clarion_developer_(v2_and_above)_memo_data",
  "DROP:TYPE:clipper_coff_executable_(vax_#)",
  "DROP:TYPE:clipper_coff_executable_(vax_#)_-_version_20245",
  "DROP:TYPE:clipper_coff_executable_(vax_#)_not_stripped_-_version_18110",
  "DROP:TYPE:clipper_coff_executable_(vax_#)_not_stripped_-_version_6280",
  "DROP:TYPE:clipper_coff_executable_-_version_13084",
  "DROP:TYPE:clipper_coff_executable_alignment_trap_enabled",
  "DROP:TYPE:clipper_coff_executable_c1_r1_-_version_24680_alignment_trap_enabled",
  "DROP:TYPE:clipper_coff_executable_not_stripped_-_version_10836_alignment_trap_enabled",
  "DROP:TYPE:coff_dsp21k_executable,_not_stripped",
  "DROP:TYPE:coff_dsp21k_static_object,_not_stripped",
  "DROP:TYPE:coff_dsp21k_static_object,_stripped",
  "DROP:TYPE:com_executable_for_dos",
  "DROP:TYPE:com_executable_for_ms-dos",
  "DROP:TYPE:compacted_data",
  "DROP:TYPE:compiled_psi_(v1)_data",
  "DROP:TYPE:compiled_psi_(v2)_data_(<\\001\\224'\\3038\\037\\220\\222\\232\\356\\305\\021\\315d!\\220\\266#\\3302\\267\\371uz\\204\\030<\\356)",
  "DROP:TYPE:compiled_psi_(v2)_data_(\\001\\225\\016-`\\3018\\243\\305&p\\237\\360\\352\\246\\245\\301\\b\\354e\\227q,\\006\\375\\273whk='\\250u\\366,\\213#91\\033mr\\344\\325\\252g\\277\\264\\215b\\330\\241t\\371u\\027\\0237}_\\364?\\376t\\346,lo\\314\\367)",
  "DROP:TYPE:compiled_psi_(v2)_data_(\\375)",
  "DROP:TYPE:compiled_psi_(v2)_data_(qd@\\266h\\202\\331j\\322e\\204\\023\\257\\215\\357\\325gxg\\3517\\316@\\251e\\334\\201\\257\\371\\315in\\336\\017m{\\375\\205u\\002\\211\\202\\235\\2276p_]\\335\\272u\\365\\310\\032\\302o\\333\\030\\021\\010\\307f\\264!\\224\\221\\343\\301e\\312\\033\\207\\030x\\352\\257\\223|\\210\\277\\330\\377m\\322o\\013\\254s\\034\\23030\\304\\371\\177)",
  "DROP:TYPE:compiled_terminfo_entry_\"ja\"\\351\\302\\352\"",
  "DROP:TYPE:composite_document_file_v2_document,_cannot_read_section_info",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_5.1,_code_page:_1252,_title:__,_author:__robert_miner,_template:_normal.dot,_last_saved_by:__robert_miner,_revision_number:_5,_name_of_creating_application:_microsoft_office_word,_total_editing_time:_03:00,_create_time/date:_tue_jul__8_16:58:00_2008,_last_saved_time/date:_mon_sep_15_15:49:00_2008,_number_of_pages:_1,_number_of_words:_4,_number_of_characters:_24,_security:_0",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_5.1,_code_page:_1252,_title:_mathtype_6_commands_for_powerpoint,_last_saved_by:_administrator,_revision_number:_122,_name_of_creating_application:_microsoft_powerpoint,_total_editing_time:_03:26:45,_create_time/date:_tue_jan_12_17:41:06_1999,_last_saved_time/date:_mon_jul_28_17:46:05_2014,_number_of_words:_3",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_5.1,_code_page:_1252,_title:_mathtype_6_commands_for_powerpoint,_last_saved_by:_administrator,_revision_number:_122,_name_of_creating_application:_microsoft_powerpoint,_total_editing_time:_03:26:45,_create_time/date:_tue_jan_12_17:41:06_1999,_last_saved_time/date:_mon_jul_28_17:46:26_2014,_number_of_words:_3",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_5.1,_code_page:_1252,_title:_mathtype_commands_6_for_word,_template:_wordcmds32.dot,_last_saved_by:_administrator,_revision_number:_2,_name_of_creating_application:_microsoft_office_word,_total_editing_time:_01:00,_create_time/date:_mon_jul_28_17:40:00_2014,_last_saved_time/date:_mon_jul_28_17:44:00_2014,_number_of_pages:_1,_number_of_words:_72,_number_of_characters:_409,_security:_0",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_5.1,_code_page:_1252,_title:_mathtype_commands_6_for_word,_template:_wordcmds64.dot,_last_saved_by:_administrator,_revision_number:_2,_name_of_creating_application:_microsoft_office_word,_create_time/date:_mon_jul_28_17:40:00_2014,_last_saved_time/date:_mon_jul_28_17:44:00_2014,_number_of_pages:_1,_number_of_words:_72,_number_of_characters:_409,_security:_0",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_5.1,_code_page:_1252,_title:_mathtype_commands_6_for_word,_template:_wordui2002enu32.dot,_last_saved_by:_administrator,_revision_number:_3,_name_of_creating_application:_microsoft_office_word,_create_time/date:_mon_jul_28_17:39:00_2014,_last_saved_time/date:_mon_jul_28_17:41:00_2014,_number_of_pages:_1,_number_of_words:_192,_number_of_characters:_1025,_security:_0",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_5.1,_code_page:_1252,_title:_mathtype_commands_6_for_word,_template:_wordui2003enu32.dot,_last_saved_by:_administrator,_revision_number:_3,_name_of_creating_application:_microsoft_office_word,_create_time/date:_mon_jul_28_17:39:00_2014,_last_saved_time/date:_mon_jul_28_17:41:00_2014,_number_of_pages:_1,_number_of_words:_192,_number_of_characters:_1025,_security:_0",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_5.1,_msi_installer,_number_of_characters:_0,_last_saved_by:_davidhacker,_number_of_words:_0,_title:_installation_database,_comments:_contact:__your_local_administrator,_keywords:_installer,msi,database,_subject:_acereader_pro_deluxe_plus,_author:__stepware,_inc.,_security:_1,_number_of_pages:_200,_name_of_creating_application:_installshield_12_-_professional_edition_12.0,_last_saved_time/date:_mon_jun_18_14:33:30_2007,_create_time/date:_mon_jun_18_14:33:30_2007,_last_printed:_mon_jun_18_14:33:30_2007,_revision_number:_{49128448-86d0-447d-9172-1ef67673f6e7},_code_page:_1252,_template:_intel;1033",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_6.0,_msi_installer,_code_page:_1252,_title:_installation_database,_subject:_microsoft_.net_framework_4_client_profile,_author:_microsoft_corporation,_keywords:_install,msi,framework,_comments:_microsoft_.net_framework_4_client_profile;_copyright_(c)_microsoft_corporation,_all_rights_reserved.,_template:_intel;0,_revision_number:_{f3592794-c7c9-495d-8985-edd0d19ecd10},_create_time/date:_thu_mar_18_20:19:02_2010,_last_saved_time/date:_thu_mar_18_20:19:02_2010,_number_of_pages:_300,_name_of_creating_application:_windows_installer_xml_(3.5.0626.0),_security:_0,_number_of_words:_0",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_6.0,_msi_installer,_code_page:_1252,_title:_installation_database,_subject:_microsoft_.net_framework_4_client_profile,_author:_microsoft_corporation,_keywords:_install,msi,framework,_comments:_microsoft_.net_framework_4_client_profile;_copyright_(c)_microsoft_corporation,_all_rights_reserved.,_template:_x64;0,_revision_number:_{12051853-cf96-4588-aed7-926aa73006bf},_create_time/date:_thu_mar_18_21:29:46_2010,_last_saved_time/date:_thu_mar_18_21:29:46_2010,_number_of_pages:_300,_name_of_creating_application:_windows_installer_xml_(3.5.0626.0),_security:_0,_number_of_words:_0",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_6.0,_msi_installer,_code_page:_1252,_title:_installation_database,_subject:_microsoft_.net_framework_4_extended,_author:_microsoft_corporation,_keywords:_install,msi,framework,_comments:_microsoft_.net_framework_4_extended;_copyright_(c)_microsoft_corporation,_all_rights_reserved.,_template:_intel;0,_revision_number:_{6049f8e7-4cd1-48ec-92a9-039b68cd82b3},_create_time/date:_thu_mar_18_23:47:22_2010,_last_saved_time/date:_thu_mar_18_23:47:22_2010,_number_of_pages:_300,_name_of_creating_application:_windows_installer_xml_(3.5.0626.0),_security:_0,_number_of_words:_0",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_6.0,_msi_installer,_code_page:_1252,_title:_installation_database,_subject:_microsoft_.net_framework_4_extended,_author:_microsoft_corporation,_keywords:_install,msi,framework,_comments:_microsoft_.net_framework_4_extended;_copyright_(c)_microsoft_corporation,_all_rights_reserved.,_template:_x64;0,_revision_number:_{276a40ea-dca8-426c-883e-a50a46e70736},_create_time/date:_fri_mar_19_00:23:04_2010,_last_saved_time/date:_fri_mar_19_00:23:04_2010,_number_of_pages:_300,_name_of_creating_application:_windows_installer_xml_(3.5.0626.0),_security:_0,_number_of_words:_0",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_6.0,_msi_installer,_code_page:_1252,_title:_installation_database,_subject:_visual_c++_2010__x64_redistributable,_author:_microsoft_corporation,_keywords:_installer,_comments:_this_installer_database_contains_the_logic_and_data_required_to_install_microsoft_visual_c++_2010__x64_redistributable_-_10.0.30319.,_template:_x64;0,_revision_number:_{4db491b7-9632-4543-ac91-d4b80f6dbe17},_create_time/date:_fri_mar_19_15:50:42_2010,_last_saved_time/date:_fri_mar_19_15:50:42_2010,_number_of_pages:_200,_name_of_creating_application:_windows_installer_xml_(3.5.0626.0),_security:_2,_number_of_words:_2",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_6.0,_msi_installer,_code_page:_1252,_title:_installation_database,_subject:_visual_c++_2010__x86_redistributable,_author:_microsoft_corporation,_keywords:_installer,_comments:_this_installer_database_contains_the_logic_and_data_required_to_install_microsoft_visual_c++_2010__x86_redistributable_-_10.0.30319.,_template:_intel;0,_revision_number:_{f035ad1c-45c3-4166-865f-c2f7cd4958b1},_create_time/date:_fri_mar_19_16:11:58_2010,_last_saved_time/date:_fri_mar_19_16:11:58_2010,_number_of_pages:_200,_name_of_creating_application:_windows_installer_xml_(3.5.0626.0),_security:_2,_number_of_words:_2",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_6.1,_code_page:_1252,_title:_positive_pay_file_creator_for_quickbooks,_template:_normal.dotm,_revision_number:_41,_name_of_creating_application:_microsoft_office_word,_total_editing_time:_03:32:00,_last_printed:_sun_nov__7_22:46:00_2004,_create_time/date:_sun_sep__4_14:09:00_2011,_last_saved_time/date:_sun_nov_15_23:04:00_2020,_number_of_pages:_10,_number_of_words:_2375,_number_of_characters:_13543,_security:_0",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_6.1,_msi_installer,_code_page:_1252,_title:_installation_database,_subject:_microsoft_.net_framework_4.5,_author:_microsoft_corporation,_keywords:_install,msi,framework,_comments:_microsoft_.net_framework_4.5;_copyright_(c)_microsoft_corporation,_all_rights_reserved.,_template:_intel;0,_revision_number:_{15b9a647-daf9-4b6b-b544-4b8b62ca3aba},_create_time/date:_mon_jul__9_08:22:30_2012,_last_saved_time/date:_mon_jul__9_08:22:30_2012,_number_of_pages:_300,_name_of_creating_application:_windows_installer_xml_-_soc_(3.6.2804.0),_security:_0,_number_of_words:_0",
  "DROP:TYPE:composite_document_file_v2_document,_little_endian,_os:_windows,_version_6.1,_msi_installer,_code_page:_1252,_title:_installation_database,_subject:_microsoft_.net_framework_4.5,_author:_microsoft_corporation,_keywords:_install,msi,framework,_comments:_microsoft_.net_framework_4.5;_copyright_(c)_microsoft_corporation,_all_rights_reserved.,_template:_x64;0,_revision_number:_{0fe46cf4-69f2-44e9-8b9a-3f1fe68f93e7},_create_time/date:_mon_jul__9_08:43:26_2012,_last_saved_time/date:_mon_jul__9_08:43:26_2012,_number_of_pages:_300,_name_of_creating_application:_windows_installer_xml_-_soc_(3.6.2804.0),_security:_0,_number_of_words:_0",
